/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc.  保留一切权利。";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw 图像";
"Canon CRW raw image" = "Canon CRW raw 图像";
"Canon CR2 raw image" = "Canon CR2 raw 图像";
"Canon TIF raw image" = "Canon TIF raw 图像";
"Epson raw image" = "Epson raw 图像";
"Fuji raw image" = "Fuji raw 图像";
"Hasselblad FFF raw image" = "Hasselblad FFF raw 图像";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw 图像";
"Kodak raw image" = "Kodak raw 图像";
"Minolta raw image" = "Minolta raw 图像";
"Leaf raw image" = "Leaf raw 图像";
"Leica raw image" = "Leica raw 图像";
"Leica PWL raw image" = "Leica PWL raw 图像";
"Nikon raw image" = "Nikon raw 图像";
"Nikon NRW raw image" = "Nikon NRW raw 图像";
"Olympus raw image" = "Olympus raw 图像";
"Panasonic raw image" = "Panasonic raw 图像";
"Pentax raw image" = "Pentax raw 图像";
"Sony raw image" = "Sony raw 图像";
"Sony ARW raw image" = "Sony ARW raw 图像";
"Sony SR2 raw image" = "Sony SR2 raw 图像";
"Olympus SR raw image" = "Olympus SR raw 图像";
"Olympus OR raw image" = "Olympus OR raw 图像";
